{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "¡": 67,
      "£": 68,
      "¥": 69,
      "§": 70,
      "¨": 71,
      "©": 72,
      "ª": 73,
      "«": 74,
      "¬": 75,
      "­": 76,
      "®": 77,
      "¯": 78,
      "°": 79,
      "±": 80,
      "²": 81,
      "³": 82,
      "´": 83,
      "µ": 84,
      "·": 85,
      "¸": 86,
      "¹": 87,
      "º": 88,
      "»": 89,
      "¼": 90,
      "½": 91,
      "¾": 92,
      "¿": 93,
      "À": 94,
      "Á": 95,
      "Â": 96,
      "Ä": 97,
      "Å": 98,
      "Æ": 99,
      "Ç": 100,
      "È": 101,
      "É": 102,
      "Ë": 103,
      "Í": 104,
      "Î": 105,
      "Ð": 106,
      "Ñ": 107,
      "Ó": 108,
      "Ô": 109,
      "Õ": 110,
      "Ö": 111,
      "×": 112,
      "Ø": 113,
      "Ú": 114,
      "Ü": 115,
      "Þ": 116,
      "ß": 117,
      "à": 118,
      "á": 119,
      "â": 120,
      "ã": 121,
      "ä": 122,
      "å": 123,
      "æ": 124,
      "ç": 125,
      "è": 126,
      "é": 127,
      "ê": 128,
      "ë": 129,
      "ì": 130,
      "í": 131,
      "î": 132,
      "ï": 133,
      "ð": 134,
      "ñ": 135,
      "ò": 136,
      "ó": 137,
      "ô": 138,
      "õ": 139,
      "ö": 140,
      "÷": 141,
      "ø": 142,
      "ù": 143,
      "ú": 144,
      "û": 145,
      "ü": 146,
      "ý": 147,
      "þ": 148,
      "ÿ": 149,
      "Ā": 150,
      "ā": 151,
      "ă": 152,
      "Ą": 153,
      "ą": 154,
      "Ć": 155,
      "ć": 156,
      "ĉ": 157,
      "Č": 158,
      "č": 159,
      "Ď": 160,
      "ď": 161,
      "Đ": 162,
      "đ": 163,
      "ē": 164,
      "ė": 165,
      "ę": 166,
      "ě": 167,
      "ĝ": 168,
      "ğ": 169,
      "ġ": 170,
      "Ģ": 171,
      "Ħ": 172,
      "ħ": 173,
      "ī": 174,
      "Į": 175,
      "İ": 176,
      "ı": 177,
      "ķ": 178,
      "Ľ": 179,
      "ľ": 180,
      "Ł": 181,
      "ł": 182,
      "ń": 183,
      "ņ": 184,
      "ň": 185,
      "Ō": 186,
      "ō": 187,
      "Ő": 188,
      "ő": 189,
      "Œ": 190,
      "œ": 191,
      "Ř": 192,
      "ř": 193,
      "Ś": 194,
      "ś": 195,
      "ŝ": 196,
      "Ş": 197,
      "ş": 198,
      "Š": 199,
      "š": 200,
      "Ţ": 201,
      "ţ": 202,
      "ť": 203,
      "ũ": 204,
      "ū": 205,
      "ů": 206,
      "ű": 207,
      "ų": 208,
      "ŵ": 209,
      "ź": 210,
      "Ż": 211,
      "ż": 212,
      "Ž": 213,
      "ž": 214,
      "Ǝ": 215,
      "ƒ": 216,
      "ư": 217,
      "ǀ": 218,
      "ǎ": 219,
      "ǔ": 220,
      "ș": 221,
      "Ț": 222,
      "ț": 223,
      "ɑ": 224,
      "ɔ": 225,
      "ə": 226,
      "ɛ": 227,
      "ɡ": 228,
      "ɣ": 229,
      "ɨ": 230,
      "ɪ": 231,
      "ɲ": 232,
      "ɾ": 233,
      "ʻ": 234,
      "ʼ": 235,
      "ʿ": 236,
      "ˈ": 237,
      "ː": 238,
      "ˑ": 239,
      "˘": 240,
      "˙": 241,
      "˚": 242,
      "̀": 243,
      "́": 244,
      "̃": 245,
      "̇": 246,
      "̈": 247,
      "̞": 248,
      "̪": 249,
      "̯": 250,
      "̰": 251,
      "ͺ": 252,
      ";": 253,
      "΄": 254,
      "΅": 255,
      "Ά": 256,
      "Έ": 257,
      "Ή": 258,
      "Ί": 259,
      "Ό": 260,
      "Ύ": 261,
      "Ώ": 262,
      "ΐ": 263,
      "Α": 264,
      "Β": 265,
      "Γ": 266,
      "Δ": 267,
      "Ε": 268,
      "Ζ": 269,
      "Η": 270,
      "Θ": 271,
      "Ι": 272,
      "Κ": 273,
      "Λ": 274,
      "Μ": 275,
      "Ν": 276,
      "Ξ": 277,
      "Ο": 278,
      "Π": 279,
      "Ρ": 280,
      "Σ": 281,
      "Τ": 282,
      "Υ": 283,
      "Φ": 284,
      "Χ": 285,
      "Ψ": 286,
      "Ω": 287,
      "Ϊ": 288,
      "Ϋ": 289,
      "ά": 290,
      "έ": 291,
      "ή": 292,
      "ί": 293,
      "ΰ": 294,
      "α": 295,
      "β": 296,
      "γ": 297,
      "δ": 298,
      "ε": 299,
      "ζ": 300,
      "η": 301,
      "θ": 302,
      "ι": 303,
      "κ": 304,
      "λ": 305,
      "μ": 306,
      "ν": 307,
      "ξ": 308,
      "ο": 309,
      "π": 310,
      "ρ": 311,
      "ς": 312,
      "σ": 313,
      "τ": 314,
      "υ": 315,
      "φ": 316,
      "χ": 317,
      "ψ": 318,
      "ω": 319,
      "ϊ": 320,
      "ϋ": 321,
      "ό": 322,
      "ύ": 323,
      "ώ": 324,
      "І": 325,
      "Ј": 326,
      "Љ": 327,
      "А": 328,
      "Б": 329,
      "В": 330,
      "Г": 331,
      "Д": 332,
      "Е": 333,
      "Ж": 334,
      "З": 335,
      "И": 336,
      "Й": 337,
      "К": 338,
      "Л": 339,
      "М": 340,
      "Н": 341,
      "О": 342,
      "П": 343,
      "Р": 344,
      "С": 345,
      "Т": 346,
      "У": 347,
      "Ф": 348,
      "Х": 349,
      "Ц": 350,
      "Ч": 351,
      "Ш": 352,
      "Э": 353,
      "Ю": 354,
      "Я": 355,
      "а": 356,
      "б": 357,
      "в": 358,
      "г": 359,
      "д": 360,
      "е": 361,
      "ж": 362,
      "з": 363,
      "и": 364,
      "й": 365,
      "к": 366,
      "л": 367,
      "м": 368,
      "н": 369,
      "о": 370,
      "п": 371,
      "р": 372,
      "с": 373,
      "т": 374,
      "у": 375,
      "ф": 376,
      "х": 377,
      "ц": 378,
      "ч": 379,
      "ш": 380,
      "щ": 381,
      "ъ": 382,
      "ы": 383,
      "ь": 384,
      "э": 385,
      "ю": 386,
      "я": 387,
      "ё": 388,
      "ђ": 389,
      "і": 390,
      "ї": 391,
      "ј": 392,
      "љ": 393,
      "ћ": 394,
      "Қ": 395,
      "қ": 396,
      "ҳ": 397,
      "Ҿ": 398,
      "Ә": 399,
      "ә": 400,
      "ӣ": 401,
      "ө": 402,
      "Բ": 403,
      "Գ": 404,
      "Դ": 405,
      "Ե": 406,
      "Ժ": 407,
      "Ի": 408,
      "Խ": 409,
      "Ծ": 410,
      "Հ": 411,
      "Ճ": 412,
      "Մ": 413,
      "Պ": 414,
      "Ջ": 415,
      "Ռ": 416,
      "Ս": 417,
      "Վ": 418,
      "ա": 419,
      "գ": 420,
      "դ": 421,
      "ե": 422,
      "ը": 423,
      "թ": 424,
      "ի": 425,
      "լ": 426,
      "խ": 427,
      "կ": 428,
      "ղ": 429,
      "մ": 430,
      "յ": 431,
      "ն": 432,
      "շ": 433,
      "ո": 434,
      "չ": 435,
      "ս": 436,
      "վ": 437,
      "տ": 438,
      "ր": 439,
      "ց": 440,
      "ւ": 441,
      "փ": 442,
      "ք": 443,
      "և": 444,
      "א": 445,
      "ב": 446,
      "ג": 447,
      "ד": 448,
      "ה": 449,
      "ו": 450,
      "ז": 451,
      "ח": 452,
      "ט": 453,
      "י": 454,
      "כ": 455,
      "ל": 456,
      "ם": 457,
      "מ": 458,
      "ן": 459,
      "נ": 460,
      "ס": 461,
      "ע": 462,
      "פ": 463,
      "צ": 464,
      "ק": 465,
      "ר": 466,
      "ש": 467,
      "ת": 468,
      "،": 469,
      "؟": 470,
      "ء": 471,
      "آ": 472,
      "أ": 473,
      "ؤ": 474,
      "إ": 475,
      "ئ": 476,
      "ا": 477,
      "ب": 478,
      "ة": 479,
      "ت": 480,
      "ث": 481,
      "ج": 482,
      "ح": 483,
      "خ": 484,
      "د": 485,
      "ذ": 486,
      "ر": 487,
      "ز": 488,
      "س": 489,
      "ش": 490,
      "ص": 491,
      "ض": 492,
      "ط": 493,
      "ظ": 494,
      "ع": 495,
      "غ": 496,
      "ـ": 497,
      "ف": 498,
      "ق": 499,
      "ك": 500,
      "ل": 501,
      "م": 502,
      "ن": 503,
      "ه": 504,
      "و": 505,
      "ى": 506,
      "ي": 507,
      "ً": 508,
      "ٌ": 509,
      "ٍ": 510,
      "ُ": 511,
      "ّ": 512,
      "ٹ": 513,
      "ک": 514,
      "گ": 515,
      "ں": 516,
      "ہ": 517,
      "ی": 518,
      "۞": 519,
      "ं": 520,
      "अ": 521,
      "आ": 522,
      "इ": 523,
      "ई": 524,
      "उ": 525,
      "ए": 526,
      "क": 527,
      "ग": 528,
      "च": 529,
      "छ": 530,
      "ज": 531,
      "ञ": 532,
      "ट": 533,
      "ड": 534,
      "त": 535,
      "थ": 536,
      "द": 537,
      "ध": 538,
      "न": 539,
      "प": 540,
      "फ": 541,
      "ब": 542,
      "भ": 543,
      "म": 544,
      "य": 545,
      "र": 546,
      "ल": 547,
      "व": 548,
      "श": 549,
      "ष": 550,
      "स": 551,
      "ह": 552,
      "ा": 553,
      "ि": 554,
      "ी": 555,
      "ु": 556,
      "ू": 557,
      "ृ": 558,
      "े": 559,
      "ै": 560,
      "ो": 561,
      "ौ": 562,
      "्": 563,
      "ச": 564,
      "த": 565,
      "ன": 566,
      "ப": 567,
      "ம": 568,
      "ர": 569,
      "ற": 570,
      "ல": 571,
      "ா": 572,
      "ி": 573,
      "ே": 574,
      "ை": 575,
      "்": 576,
      "ം": 577,
      "ക": 578,
      "ജ": 579,
      "ര": 580,
      "സ": 581,
      "ഹ": 582,
      "ീ": 583,
      "ත": 584,
      "න": 585,
      "ප": 586,
      "ම": 587,
      "ර": 588,
      "ල": 589,
      "ස": 590,
      "්": 591,
      "ා": 592,
      "ි": 593,
      "ේ": 594,
      "ෛ": 595,
      "จ": 596,
      "ต": 597,
      "ถ": 598,
      "น": 599,
      "พ": 600,
      "ร": 601,
      "ล": 602,
      "ส": 603,
      "อ": 604,
      "า": 605,
      "ิ": 606,
      "ี": 607,
      "ุ": 608,
      "โ": 609,
      "์": 610,
      "་": 611,
      "།": 612,
      "ཀ": 613,
      "ཁ": 614,
      "ག": 615,
      "ང": 616,
      "ཅ": 617,
      "ཆ": 618,
      "ཉ": 619,
      "ད": 620,
      "ན": 621,
      "པ": 622,
      "ཕ": 623,
      "བ": 624,
      "མ": 625,
      "ཙ": 626,
      "ཞ": 627,
      "འ": 628,
      "ར": 629,
      "ལ": 630,
      "ཤ": 631,
      "ས": 632,
      "ི": 633,
      "ུ": 634,
      "ེ": 635,
      "ོ": 636,
      "ྐ": 637,
      "ྒ": 638,
      "ྟ": 639,
      "ྱ": 640,
      "ྲ": 641,
      "ህ": 642,
      "ለ": 643,
      "ል": 644,
      "ሔ": 645,
      "ሕ": 646,
      "መ": 647,
      "ም": 648,
      "ረ": 649,
      "ሪ": 650,
      "ራ": 651,
      "ር": 652,
      "ሮ": 653,
      "ሰ": 654,
      "ስ": 655,
      "ሻ": 656,
      "ቅ": 657,
      "በ": 658,
      "ቡ": 659,
      "ባ": 660,
      "ቤ": 661,
      "ብ": 662,
      "ቦ": 663,
      "ተ": 664,
      "ት": 665,
      "ቺ": 666,
      "ች": 667,
      "ነ": 668,
      "ኑ": 669,
      "ና": 670,
      "ን": 671,
      "ኖ": 672,
      "ኛ": 673,
      "አ": 674,
      "ኢ": 675,
      "እ": 676,
      "ኩ": 677,
      "ክ": 678,
      "ዕ": 679,
      "ዝ": 680,
      "የ": 681,
      "ያ": 682,
      "ዮ": 683,
      "ደ": 684,
      "ድ": 685,
      "ጀ": 686,
      "ጋ": 687,
      "ግ": 688,
      "ጠ": 689,
      "ጥ": 690,
      "ጵ": 691,
      "ፀ": 692,
      "ፅ": 693,
      "ፈ": 694,
      "።": 695,
      "ᚼ": 696,
      "ḍ": 697,
      "Ḥ": 698,
      "ḥ": 699,
      "ṅ": 700,
      "ṇ": 701,
      "ṛ": 702,
      "ṣ": 703,
      "ṭ": 704,
      "ẫ": 705,
      "ế": 706,
      "ể": 707,
      "ễ": 708,
      "ệ": 709,
      "ị": 710,
      "ọ": 711,
      "ố": 712,
      "ồ": 713,
      "ớ": 714,
      "ụ": 715,
      "ừ": 716,
      "ữ": 717,
      "ἀ": 718,
      "Ἀ": 719,
      "ἐ": 720,
      "ἑ": 721,
      "ἔ": 722,
      "Ἐ": 723,
      "Ἑ": 724,
      "Ἓ": 725,
      "ἡ": 726,
      "ἢ": 727,
      "ἤ": 728,
      "ἦ": 729,
      "Ἠ": 730,
      "Ἡ": 731,
      "ἰ": 732,
      "ἱ": 733,
      "ἴ": 734,
      "ἶ": 735,
      "Ἰ": 736,
      "Ἱ": 737,
      "ὀ": 738,
      "ὁ": 739,
      "ὅ": 740,
      "Ὁ": 741,
      "ὐ": 742,
      "ὑ": 743,
      "ὔ": 744,
      "ὗ": 745,
      "ὰ": 746,
      "ὲ": 747,
      "ὴ": 748,
      "ὶ": 749,
      "ὸ": 750,
      "ᾳ": 751,
      "ᾶ": 752,
      "᾽": 753,
      "ῃ": 754,
      "ῆ": 755,
      "ῖ": 756,
      "ῥ": 757,
      "ῦ": 758,
      "ῶ": 759,
      "​": 760,
      "‌": 761,
      "‍": 762,
      "‎": 763,
      "‏": 764,
      "‐": 765,
      "–": 766,
      "—": 767,
      "―": 768,
      "‘": 769,
      "’": 770,
      "‛": 771,
      "“": 772,
      "”": 773,
      "„": 774,
      "†": 775,
      "‡": 776,
      "•": 777,
      "…": 778,
      "‪": 779,
      "‫": 780,
      "‬": 781,
      "‰": 782,
      "′": 783,
      "″": 784,
      "€": 785,
      "ℕ": 786,
      "№": 787,
      "™": 788,
      "Ω": 789,
      "⅓": 790,
      "⅔": 791,
      "⅛": 792,
      "↑": 793,
      "→": 794,
      "↔": 795,
      "⇄": 796,
      "∃": 797,
      "∆": 798,
      "∇": 799,
      "∈": 800,
      "∑": 801,
      "−": 802,
      "∙": 803,
      "√": 804,
      "∞": 805,
      "∪": 806,
      "∫": 807,
      "≈": 808,
      "≠": 809,
      "≡": 810,
      "≤": 811,
      "≥": 812,
      "⊖": 813,
      "⊢": 814,
      "⊥": 815,
      "⋅": 816,
      "⋙": 817,
      "⏨": 818,
      "☉": 819,
      "♡": 820,
      "♥": 821,
      "♭": 822,
      "♯": 823,
      "✅": 824,
      "⟶": 825,
      "。": 826,
      "〚": 827,
      "〛": 828,
      "あ": 829,
      "い": 830,
      "う": 831,
      "え": 832,
      "お": 833,
      "か": 834,
      "が": 835,
      "き": 836,
      "ぎ": 837,
      "く": 838,
      "け": 839,
      "こ": 840,
      "さ": 841,
      "し": 842,
      "す": 843,
      "ず": 844,
      "せ": 845,
      "そ": 846,
      "ぞ": 847,
      "た": 848,
      "だ": 849,
      "ち": 850,
      "っ": 851,
      "つ": 852,
      "て": 853,
      "で": 854,
      "と": 855,
      "な": 856,
      "に": 857,
      "の": 858,
      "は": 859,
      "ば": 860,
      "ひ": 861,
      "び": 862,
      "ぶ": 863,
      "へ": 864,
      "べ": 865,
      "ほ": 866,
      "ぼ": 867,
      "ぽ": 868,
      "ま": 869,
      "め": 870,
      "も": 871,
      "ゃ": 872,
      "や": 873,
      "ゆ": 874,
      "ょ": 875,
      "よ": 876,
      "ら": 877,
      "り": 878,
      "る": 879,
      "れ": 880,
      "ろ": 881,
      "わ": 882,
      "を": 883,
      "ん": 884,
      "ァ": 885,
      "ア": 886,
      "ィ": 887,
      "イ": 888,
      "ウ": 889,
      "ォ": 890,
      "オ": 891,
      "カ": 892,
      "ガ": 893,
      "キ": 894,
      "ギ": 895,
      "ク": 896,
      "グ": 897,
      "ゲ": 898,
      "コ": 899,
      "ゴ": 900,
      "サ": 901,
      "ザ": 902,
      "シ": 903,
      "ジ": 904,
      "ス": 905,
      "ズ": 906,
      "セ": 907,
      "ゼ": 908,
      "ソ": 909,
      "ゾ": 910,
      "タ": 911,
      "ダ": 912,
      "チ": 913,
      "ッ": 914,
      "ツ": 915,
      "テ": 916,
      "デ": 917,
      "ト": 918,
      "ド": 919,
      "ナ": 920,
      "ニ": 921,
      "ハ": 922,
      "バ": 923,
      "パ": 924,
      "ヒ": 925,
      "ビ": 926,
      "ピ": 927,
      "フ": 928,
      "ブ": 929,
      "プ": 930,
      "ベ": 931,
      "ペ": 932,
      "ボ": 933,
      "マ": 934,
      "ミ": 935,
      "ム": 936,
      "メ": 937,
      "モ": 938,
      "ャ": 939,
      "ュ": 940,
      "ョ": 941,
      "ラ": 942,
      "リ": 943,
      "ル": 944,
      "レ": 945,
      "ロ": 946,
      "ワ": 947,
      "ン": 948,
      "ヴ": 949,
      "・": 950,
      "ー": 951,
      "一": 952,
      "三": 953,
      "上": 954,
      "下": 955,
      "世": 956,
      "丘": 957,
      "中": 958,
      "之": 959,
      "乒": 960,
      "乓": 961,
      "了": 962,
      "事": 963,
      "二": 964,
      "五": 965,
      "人": 966,
      "仇": 967,
      "仟": 968,
      "令": 969,
      "仪": 970,
      "仮": 971,
      "仲": 972,
      "伍": 973,
      "伝": 974,
      "伽": 975,
      "低": 976,
      "体": 977,
      "佛": 978,
      "佰": 979,
      "例": 980,
      "便": 981,
      "俗": 982,
      "倉": 983,
      "倭": 984,
      "偉": 985,
      "偵": 986,
      "像": 987,
      "億": 988,
      "兄": 989,
      "光": 990,
      "全": 991,
      "兰": 992,
      "其": 993,
      "冒": 994,
      "写": 995,
      "冠": 996,
      "冰": 997,
      "出": 998,
      "分": 999,
      "刑": 1000,
      "初": 1001,
      "別": 1002,
      "利": 1003,
      "前": 1004,
      "力": 1005,
      "勇": 1006,
      "動": 1007,
      "勝": 1008,
      "化": 1009,
      "十": 1010,
      "半": 1011,
      "南": 1012,
      "原": 1013,
      "参": 1014,
      "友": 1015,
      "口": 1016,
      "古": 1017,
      "叫": 1018,
      "叭": 1019,
      "右": 1020,
      "叶": 1021,
      "合": 1022,
      "名": 1023,
      "君": 1024,
      "吠": 1025,
      "吴": 1026,
      "周": 1027,
      "呼": 1028,
      "和": 1029,
      "品": 1030,
      "喇": 1031,
      "嘗": 1032,
      "器": 1033,
      "四": 1034,
      "団": 1035,
      "国": 1036,
      "國": 1037,
      "圓": 1038,
      "在": 1039,
      "地": 1040,
      "城": 1041,
      "塞": 1042,
      "塹": 1043,
      "壕": 1044,
      "士": 1045,
      "壮": 1046,
      "声": 1047,
      "壹": 1048,
      "夢": 1049,
      "大": 1050,
      "天": 1051,
      "太": 1052,
      "失": 1053,
      "如": 1054,
      "始": 1055,
      "子": 1056,
      "字": 1057,
      "孤": 1058,
      "学": 1059,
      "學": 1060,
      "安": 1061,
      "宋": 1062,
      "完": 1063,
      "家": 1064,
      "容": 1065,
      "射": 1066,
      "尊": 1067,
      "小": 1068,
      "少": 1069,
      "履": 1070,
      "岩": 1071,
      "嵐": 1072,
      "市": 1073,
      "帝": 1074,
      "帰": 1075,
      "幕": 1076,
      "平": 1077,
      "年": 1078,
      "府": 1079,
      "度": 1080,
      "廣": 1081,
      "弟": 1082,
      "張": 1083,
      "後": 1084,
      "微": 1085,
      "忍": 1086,
      "忠": 1087,
      "念": 1088,
      "恋": 1089,
      "恐": 1090,
      "恩": 1091,
      "情": 1092,
      "想": 1093,
      "愛": 1094,
      "慈": 1095,
      "慕": 1096,
      "成": 1097,
      "我": 1098,
      "戦": 1099,
      "扉": 1100,
      "手": 1101,
      "扶": 1102,
      "抜": 1103,
      "拼": 1104,
      "持": 1105,
      "捌": 1106,
      "探": 1107,
      "撃": 1108,
      "改": 1109,
      "政": 1110,
      "教": 1111,
      "敬": 1112,
      "敵": 1113,
      "文": 1114,
      "斗": 1115,
      "新": 1116,
      "旅": 1117,
      "日": 1118,
      "明": 1119,
      "星": 1120,
      "春": 1121,
      "昭": 1122,
      "時": 1123,
      "晶": 1124,
      "暗": 1125,
      "書": 1126,
      "月": 1127,
      "有": 1128,
      "木": 1129,
      "未": 1130,
      "本": 1131,
      "机": 1132,
      "村": 1133,
      "来": 1134,
      "東": 1135,
      "柒": 1136,
      "柴": 1137,
      "桑": 1138,
      "棺": 1139,
      "極": 1140,
      "権": 1141,
      "橐": 1142,
      "歌": 1143,
      "正": 1144,
      "歩": 1145,
      "段": 1146,
      "殺": 1147,
      "比": 1148,
      "民": 1149,
      "水": 1150,
      "氷": 1151,
      "永": 1152,
      "汉": 1153,
      "河": 1154,
      "治": 1155,
      "法": 1156,
      "波": 1157,
      "津": 1158,
      "流": 1159,
      "测": 1160,
      "海": 1161,
      "港": 1162,
      "游": 1163,
      "漢": 1164,
      "激": 1165,
      "火": 1166,
      "無": 1167,
      "照": 1168,
      "熱": 1169,
      "燃": 1170,
      "燕": 1171,
      "父": 1172,
      "版": 1173,
      "物": 1174,
      "狂": 1175,
      "猛": 1176,
      "獄": 1177,
      "獅": 1178,
      "玉": 1179,
      "王": 1180,
      "玖": 1181,
      "玫": 1182,
      "珍": 1183,
      "現": 1184,
      "球": 1185,
      "瑰": 1186,
      "生": 1187,
      "男": 1188,
      "界": 1189,
      "病": 1190,
      "症": 1191,
      "発": 1192,
      "白": 1193,
      "的": 1194,
      "相": 1195,
      "省": 1196,
      "真": 1197,
      "眩": 1198,
      "睡": 1199,
      "石": 1200,
      "砍": 1201,
      "砕": 1202,
      "神": 1203,
      "离": 1204,
      "程": 1205,
      "空": 1206,
      "立": 1207,
      "竜": 1208,
      "第": 1209,
      "粉": 1210,
      "粒": 1211,
      "精": 1212,
      "紀": 1213,
      "結": 1214,
      "統": 1215,
      "經": 1216,
      "維": 1217,
      "线": 1218,
      "罽": 1219,
      "義": 1220,
      "者": 1221,
      "聞": 1222,
      "聴": 1223,
      "能": 1224,
      "脘": 1225,
      "自": 1226,
      "至": 1227,
      "舃": 1228,
      "舊": 1229,
      "舞": 1230,
      "色": 1231,
      "花": 1232,
      "芳": 1233,
      "荒": 1234,
      "萬": 1235,
      "葉": 1236,
      "蔭": 1237,
      "薄": 1238,
      "蝶": 1239,
      "血": 1240,
      "行": 1241,
      "術": 1242,
      "裂": 1243,
      "要": 1244,
      "覧": 1245,
      "観": 1246,
      "言": 1247,
      "記": 1248,
      "詞": 1249,
      "語": 1250,
      "説": 1251,
      "誰": 1252,
      "調": 1253,
      "讃": 1254,
      "计": 1255,
      "词": 1256,
      "语": 1257,
      "谱": 1258,
      "資": 1259,
      "賓": 1260,
      "走": 1261,
      "超": 1262,
      "身": 1263,
      "車": 1264,
      "輝": 1265,
      "通": 1266,
      "進": 1267,
      "遂": 1268,
      "道": 1269,
      "達": 1270,
      "遠": 1271,
      "郎": 1272,
      "釈": 1273,
      "里": 1274,
      "鉄": 1275,
      "鋼": 1276,
      "鎌": 1277,
      "鎮": 1278,
      "鏡": 1279,
      "鑑": 1280,
      "钩": 1281,
      "間": 1282,
      "闇": 1283,
      "阳": 1284,
      "険": 1285,
      "陽": 1286,
      "隊": 1287,
      "集": 1288,
      "雪": 1289,
      "雲": 1290,
      "電": 1291,
      "静": 1292,
      "面": 1293,
      "音": 1294,
      "響": 1295,
      "頭": 1296,
      "風": 1297,
      "飛": 1298,
      "食": 1299,
      "餘": 1300,
      "館": 1301,
      "香": 1302,
      "騎": 1303,
      "马": 1304,
      "高": 1305,
      "魂": 1306,
      "鶴": 1307,
      "鷹": 1308,
      "黨": 1309,
      "鼓": 1310,
      "각": 1311,
      "강": 1312,
      "계": 1313,
      "고": 1314,
      "관": 1315,
      "기": 1316,
      "남": 1317,
      "대": 1318,
      "도": 1319,
      "무": 1320,
      "방": 1321,
      "본": 1322,
      "부": 1323,
      "세": 1324,
      "스": 1325,
      "연": 1326,
      "원": 1327,
      "은": 1328,
      "일": 1329,
      "타": 1330,
      "한": 1331,
      "합": 1332,
      "﹣": 1333,
      "ﺣ": 1334,
      "ﺮ": 1335,
      "ﻀ": 1336,
      "﻿": 1337,
      "（": 1338,
      "）": 1339,
      "／": 1340,
      "：": 1341,
      "～": 1342,
      "🇪": 1343,
      "🇬": 1344,
      "🇷": 1345,
      "🇺": 1346,
      "🐟": 1347,
      "😉": 1348,
      "😍": 1349,
      "😷": 1350,
      "🙃": 1351,
      "🤔": 1352,
      "ου": 1353,
      "τη": 1354,
      "αι": 1355,
      "ει": 1356,
      "ικ": 1357,
      "το": 1358,
      "να": 1359,
      "με": 1360,
      "τα": 1361,
      "πο": 1362,
      "ση": 1363,
      "ια": 1364,
      "ρο": 1365,
      "ων": 1366,
      "μα": 1367,
      "εί": 1368,
      "και": 1369,
      "τι": 1370,
      "την": 1371,
      "ία": 1372,
      "τε": 1373,
      "του": 1374,
      "ρα": 1375,
      "αν": 1376,
      "της": 1377,
      "τικ": 1378,
      "ρι": 1379,
      "πα": 1380,
      "κα": 1381,
      "νο": 1382,
      "συ": 1383,
      "εν": 1384,
      "επ": 1385,
      "μέ": 1386,
      "των": 1387,
      "ών": 1388,
      "ού": 1389,
      "προ": 1390,
      "οι": 1391,
      "σε": 1392,
      "για": 1393,
      "που": 1394,
      "ες": 1395,
      "πό": 1396,
      "αυ": 1397,
      "ισ": 1398,
      "ρό": 1399,
      "ρά": 1400,
      "ής": 1401,
      "τό": 1402,
      "πε": 1403,
      "θε": 1404,
      "λο": 1405,
      "ές": 1406,
      "σει": 1407,
      "ευ": 1408,
      "ται": 1409,
      "τά": 1410,
      "δια": 1411,
      "ρω": 1412,
      "σης": 1413,
      "ναι": 1414,
      "τή": 1415,
      "θα": 1416,
      "ρί": 1417,
      "ότι": 1418,
      "ιο": 1419,
      "από": 1420,
      "λη": 1421,
      "τις": 1422,
      "ον": 1423,
      "είναι": 1424,
      "ργ": 1425,
      "ως": 1426,
      "ουν": 1427,
      "λα": 1428,
      "τον": 1429,
      "ουμε": 1430,
      "πολ": 1431,
      "ασ": 1432,
      "ρέ": 1433,
      "φο": 1434,
      "εκ": 1435,
      "μο": 1436,
      "τρο": 1437,
      "αλ": 1438,
      "δι": 1439,
      "ίας": 1440,
      "τους": 1441,
      "πει": 1442,
      "απο": 1443,
      "στην": 1444,
      "ρε": 1445,
      "επι": 1446,
      "ρη": 1447,
      "μό": 1448,
      "στο": 1449,
      "συν": 1450,
      "άλ": 1451,
      "σα": 1452,
      "οπο": 1453,
      "δεν": 1454,
      "μέν": 1455,
      "σεις": 1456,
      "θέ": 1457,
      "εξ": 1458,
      "έχ": 1459,
      "δη": 1460,
      "ρώ": 1461,
      "πι": 1462,
      "στη": 1463,
      "άν": 1464,
      "σχ": 1465,
      "περι": 1466,
      "μη": 1467,
      "ρωπα": 1468,
      "Ευ": 1469,
      "μβ": 1470,
      "λά": 1471,
      "ανα": 1472,
      "εδ": 1473,
      "ϊκ": 1474,
      "ρέπει": 1475,
      "στα": 1476,
      "δικ": 1477,
      "ρωπαϊκ": 1478,
      "νω": 1479,
      "αρ": 1480,
      "τική": 1481,
      "ους": 1482,
      "μια": 1483,
      "τικά": 1484,
      "εια": 1485,
      "πρό": 1486,
      "μά": 1487,
      "αυτό": 1488,
      "σω": 1489,
      "πρέπει": 1490,
      "λογ": 1491,
      "ένα": 1492,
      "σο": 1493,
      "δο": 1494,
      "νη": 1495,
      "γκ": 1496,
      "θεί": 1497,
      "μπο": 1498,
      "κατα": 1499,
      "τροπ": 1500,
      "Επι": 1501,
      "ική": 1502,
      "εται": 1503,
      "ψη": 1504,
      "σι": 1505,
      "υπ": 1506,
      "στ": 1507,
      "τικό": 1508,
      "ματα": 1509,
      "επί": 1510,
      "θη": 1511,
      "ελ": 1512,
      "ώς": 1513,
      "τητα": 1514,
      "ξη": 1515,
      "τος": 1516,
      "κατά": 1517,
      "άρ": 1518,
      "λή": 1519,
      "Επιτροπ": 1520,
      "τελ": 1521,
      "λό": 1522,
      "ίες": 1523,
      "μας": 1524,
      "εργ": 1525,
      "συμ": 1526,
      "ύν": 1527,
      "υπο": 1528,
      "έρ": 1529,
      "νομ": 1530,
      "σκ": 1531,
      "Ευρωπαϊκ": 1532,
      "πολι": 1533,
      "Συ": 1534,
      "πτ": 1535,
      "στε": 1536,
      "ούν": 1537,
      "σουμε": 1538,
      "ίν": 1539,
      "τί": 1540,
      "ρή": 1541,
      "παρα": 1542,
      "κοι": 1543,
      "μετα": 1544,
      "ουλ": 1545,
      "γμα": 1546,
      "δυ": 1547,
      "τέ": 1548,
      "ύρι": 1549,
      "ακ": 1550,
      "σημα": 1551,
      "ρία": 1552,
      "έκ": 1553,
      "ίου": 1554,
      "απ": 1555,
      "εγ": 1556,
      "ολ": 1557,
      "αυτή": 1558,
      "τών": 1559,
      "ταν": 1560,
      "πί": 1561,
      "γο": 1562,
      "ποι": 1563,
      "κε": 1564,
      "Πρό": 1565,
      "σεων": 1566,
      "ικο": 1567,
      "πως": 1568,
      "κυ": 1569,
      "προσ": 1570,
      "ρισ": 1571,
      "ούλ": 1572,
      "στις": 1573,
      "μι": 1574,
      "μού": 1575,
      "ικό": 1576,
      "ικά": 1577,
      "ίο": 1578,
      "καν": 1579,
      "Κοι": 1580,
      "μου": 1581,
      "τες": 1582,
      "γρα": 1583,
      "νοβ": 1584,
      "κά": 1585,
      "φορά": 1586,
      "έχει": 1587,
      "ικής": 1588,
      "ρεί": 1589,
      "ούλιο": 1590,
      "ανά": 1591,
      "Πρόεδ": 1592,
      "εύ": 1593,
      "χει": 1594,
      "Επιτροπή": 1595,
      "πλ": 1596,
      "χα": 1597,
      "ας": 1598,
      "σύ": 1599,
      "πη": 1600,
      "καθ": 1601,
      "τικής": 1602,
      "πρα": 1603,
      "ρες": 1604,
      "χώ": 1605,
      "στό": 1606,
      "όσ": 1607,
      "τού": 1608,
      "σχε": 1609,
      "κρα": 1610,
      "τικές": 1611,
      "τές": 1612,
      "οποία": 1613,
      "κοιν": 1614,
      "πολύ": 1615,
      "αλλά": 1616,
      "20": 1617,
      "ρού": 1618,
      "Ένω": 1619,
      "ματος": 1620,
      "οικο": 1621,
      "σία": 1622,
      "ύριε": 1623,
      "Κοινοβ": 1624,
      "τεί": 1625,
      "αποτελ": 1626,
      "Πρόεδρε": 1627,
      "λι": 1628,
      "πισ": 1629,
      "ίσ": 1630,
      "φων": 1631,
      "ρίζ": 1632,
      "ωση": 1633,
      "ός": 1634,
      "θυ": 1635,
      "βα": 1636,
      "σή": 1637,
      "όλ": 1638,
      "γω": 1639,
      "παρά": 1640,
      "εργασ": 1641,
      "ερ": 1642,
      "τερο": 1643,
      "έκθε": 1644,
      "χή": 1645,
      "σημαν": 1646,
      "ικών": 1647,
      "τεύ": 1648,
      "νέ": 1649,
      "εσ": 1650,
      "ζη": 1651,
      "μία": 1652,
      "τικών": 1653,
      "ίζ": 1654,
      "τηση": 1655,
      "er": 1656,
      "κει": 1657,
      "ονται": 1658,
      "διά": 1659,
      "κρά": 1660,
      "Το": 1661,
      "διο": 1662,
      "λον": 1663,
      "επίσης": 1664,
      "μεγ": 1665,
      "αντι": 1666,
      "στον": 1667,
      "λει": 1668,
      "γή": 1669,
      "τώ": 1670,
      "Αυ": 1671,
      "Συμβ": 1672,
      "ικές": 1673,
      "όν": 1674,
      "θούν": 1675,
      "πραγμα": 1676,
      "καλ": 1677,
      "όπως": 1678,
      "ζή": 1679,
      "μάτων": 1680,
      "θή": 1681,
      "δύ": 1682,
      "έλ": 1683,
      "εφ": 1684,
      "σχετικά": 1685,
      "οικονομ": 1686,
      "δή": 1687,
      "τας": 1688,
      "εις": 1689,
      "ότητα": 1690,
      "έχουν": 1691,
      "χω": 1692,
      "έν": 1693,
      "χρη": 1694,
      "ουλίου": 1695,
      "σουν": 1696,
      "an": 1697,
      "ρώπη": 1698,
      "όμε": 1699,
      "τω": 1700,
      "ρυ": 1701,
      "προς": 1702,
      "τερ": 1703,
      "ευρωπαϊκ": 1704,
      "Ευρώπη": 1705,
      "ρια": 1706,
      "υπάρ": 1707,
      "εθ": 1708,
      "μή": 1709,
      "τερα": 1710,
      "χο": 1711,
      "πτυ": 1712,
      "αφορά": 1713,
      "δυνα": 1714,
      "πλη": 1715,
      "Κύριε": 1716,
      "δα": 1717,
      "στή": 1718,
      "σσ": 1719,
      "σας": 1720,
      "ορισ": 1721,
      "πολογ": 1722,
      "ήθε": 1723,
      "οποίο": 1724,
      "ΕΕ": 1725,
      "δικαι": 1726,
      "γνω": 1727,
      "γη": 1728,
      "μόνο": 1729,
      "άλλ": 1730,
      "φα": 1731,
      "μένη": 1732,
      "νή": 1733,
      "δημο": 1734,
      "κο": 1735,
      "λέ": 1736,
      "ρου": 1737,
      "τυ": 1738,
      "ήθελα": 1739,
      "200": 1740,
      "περί": 1741,
      "εχ": 1742,
      "συμφων": 1743,
      "θηκε": 1744,
      "ούμε": 1745,
      "ασφ": 1746,
      "ρών": 1747,
      "δί": 1748,
      "in": 1749,
      "σια": 1750,
      "έκθεση": 1751,
      "όμ": 1752,
      "βασ": 1753,
      "κι": 1754,
      "Επιτροπής": 1755,
      "μεί": 1756,
      "βά": 1757,
      "ήταν": 1758,
      "ειας": 1759,
      "τερη": 1760,
      "υπό": 1761,
      "σχέ": 1762,
      "on": 1763,
      "19": 1764,
      "προβ": 1765,
      "μένο": 1766,
      "τρό": 1767,
      "μέλη": 1768,
      "Κοινοβούλιο": 1769,
      "δικασ": 1770,
      "ούς": 1771,
      "δει": 1772,
      "μπορεί": 1773,
      "αξ": 1774,
      "ίνει": 1775,
      "μένου": 1776,
      "κράτη": 1777,
      "αρχ": 1778,
      "λω": 1779,
      "ξύ": 1780,
      "ανθ": 1781,
      "συμβ": 1782,
      "ισμού": 1783,
      "λαμβ": 1784,
      "ισχ": 1785,
      "μαστε": 1786,
      "Θα": 1787,
      "σαν": 1788,
      "εμ": 1789,
      "τρα": 1790,
      "16": 1791,
      "φέ": 1792,
      "φέρ": 1793,
      "συγκ": 1794,
      "ar": 1795,
      "λος": 1796,
      "μεταξύ": 1797,
      "πά": 1798,
      "βο": 1799,
      "χεί": 1800,
      "ισμό": 1801,
      "ίη": 1802,
      "Ευρωπαϊκή": 1803,
      "νά": 1804,
      "ρόν": 1805,
      "έργ": 1806,
      "μαι": 1807,
      "τομέ": 1808,
      "ακό": 1809,
      "εθν": 1810,
      "γραμ": 1811,
      "χώρες": 1812,
      "πλα": 1813,
      "μένων": 1814,
      "νον": 1815,
      "άζ": 1816,
      "κοινων": 1817,
      "Προ": 1818,
      "Αυτό": 1819,
      "Ένωση": 1820,
      "σσό": 1821,
      "έγ": 1822,
      "ρων": 1823,
      "μπορού": 1824,
      "ρούν": 1825,
      "Εί": 1826,
      "περισσό": 1827,
      "φυ": 1828,
      "πολιτική": 1829,
      "160": 1830,
      "χι": 1831,
      "Οι": 1832,
      "αγο": 1833,
      "μερα": 1834,
      "σίας": 1835,
      "εφαρ": 1836,
      "πιο": 1837,
      "όσον": 1838,
      "ρος": 1839,
      "χαν": 1840,
      "en": 1841,
      "τής": 1842,
      "ζω": 1843,
      "διαδικασ": 1844,
      "οδη": 1845,
      "ρον": 1846,
      "Ένωσης": 1847,
      "μένα": 1848,
      "Συμβούλιο": 1849,
      "ριο": 1850,
      "κη": 1851,
      "βουλ": 1852,
      "φορ": 1853,
      "τευ": 1854,
      "απα": 1855,
      "πρά": 1856,
      "ταση": 1857,
      "πρώ": 1858,
      "σταση": 1859,
      "στρα": 1860,
      "κάν": 1861,
      "θέμα": 1862,
      "σημαντικό": 1863,
      "δε": 1864,
      "αγ": 1865,
      "μιου": 1866,
      "τρέ": 1867,
      "ριν": 1868,
      "αντα": 1869,
      "μένες": 1870,
      "Επί": 1871,
      "τομέα": 1872,
      "είς": 1873,
      "γεγ": 1874,
      "επικ": 1875,
      "πτυξη": 1876,
      "κλη": 1877,
      "ξε": 1878,
      "πλαίσ": 1879,
      "Ευρωπαϊκής": 1880,
      "γεγον": 1881,
      "καθώς": 1882,
      "κυβ": 1883,
      "επα": 1884,
      "ζητή": 1885,
      "κρί": 1886,
      "μιουργ": 1887,
      "Συν": 1888,
      "φή": 1889,
      "δυνατό": 1890,
      "αποφ": 1891,
      "ψηφ": 1892,
      "ώσεις": 1893,
      "συζή": 1894,
      "γρά": 1895,
      "δημιουργ": 1896,
      "σφ": 1897,
      "λών": 1898,
      "τρόπο": 1899,
      "Δεν": 1900,
      "αυτά": 1901,
      "ψή": 1902,
      "βάλ": 1903,
      "τύ": 1904,
      "εσμα": 1905,
      "λί": 1906,
      "μφ": 1907,
      "ποίη": 1908,
      "τημα": 1909,
      "περιο": 1910,
      "ρίου": 1911,
      "στά": 1912,
      "θεσ": 1913,
      "ικού": 1914,
      "στόσο": 1915,
      "φε": 1916,
      "όμως": 1917,
      "ρκ": 1918,
      "τισ": 1919,
      "or": 1920,
      "σήμερα": 1921,
      "περ": 1922,
      "μει": 1923,
      "νε": 1924,
      "στους": 1925,
      "δρα": 1926,
      "ρίες": 1927,
      "γεν": 1928,
      "οδηγ": 1929,
      "ματο": 1930,
      "σημε": 1931,
      "λάβ": 1932,
      "δύο": 1933,
      "εργασίας": 1934,
      "υπη": 1935,
      "αγορά": 1936,
      "δό": 1937,
      "αυτές": 1938,
      "πρω": 1939,
      "όταν": 1940,
      "Κα": 1941,
      "χουν": 1942,
      "ανάπτυξη": 1943,
      "προστα": 1944,
      "δέ": 1945,
      "πλαίσιο": 1946,
      "al": 1947,
      "es": 1948,
      "έναν": 1949,
      "σκο": 1950,
      "αυτού": 1951,
      "εω": 1952,
      "μετά": 1953,
      "σιμο": 1954,
      "θεω": 1955,
      "επισ": 1956,
      "εγκ": 1957,
      "έχουμε": 1958,
      "νώ": 1959,
      "γι": 1960,
      "μάδ": 1961,
      "μεγά": 1962,
      "ίων": 1963,
      "ώστε": 1964,
      "ρει": 1965,
      "διαί": 1966,
      "Είναι": 1967,
      "ισχύ": 1968,
      "Κοινοβουλίου": 1969,
      "αποτελεί": 1970,
      "ρύ": 1971,
      "μην": 1972,
      "κειται": 1973,
      "τροπολογ": 1974,
      "ος": 1975,
      "αί": 1976,
      "ξει": 1977,
      "μιας": 1978,
      "αντιμε": 1979,
      "τικότητα": 1980,
      "τοι": 1981,
      "οργ": 1982,
      "όχι": 1983,
      "γεγονός": 1984,
      "εκρι": 1985,
      "χώρα": 1986,
      "δρά": 1987,
      "Κυ": 1988,
      "προϋ": 1989,
      "πρόσ": 1990,
      "γυ": 1991,
      "λόγω": 1992,
      "ιδιαί": 1993,
      "υπάρχει": 1994,
      "νες": 1995,
      "χρηματο": 1996,
      "πρόταση": 1997,
      "καλύ": 1998,
      "χρόν": 1999,
      "νομο": 2000,
      "λόγο": 2001,
      "αντί": 2002,
      "τεύω": 2003,
      "χε": 2004,
      "ρους": 2005,
      "εφαρμο": 2006,
      "ικαν": 2007,
      "φό": 2008,
      "συζήτηση": 2009,
      "ενός": 2010,
      "οποίες": 2011,
      "μον": 2012,
      "φι": 2013,
      "χρή": 2014,
      "ανθρώ": 2015,
      "προκει": 2016,
      "ασφάλ": 2017,
      "συγκεκρι": 2018,
      "κατάσταση": 2019,
      "πλέ": 2020,
      "μών": 2021,
      "γής": 2022,
      "λαμβάν": 2023,
      "τως": 2024,
      "συνα": 2025,
      "υση": 2026,
      "Επίτρο": 2027,
      "αυτήν": 2028,
      "κοινο": 2029,
      "οδο": 2030,
      "γνώ": 2031,
      "τούν": 2032,
      "Συμβουλίου": 2033,
      "at": 2034,
      "όλα": 2035,
      "κατο": 2036,
      "πλέον": 2037,
      "τόσο": 2038,
      "μηχαν": 2039,
      "επιχει": 2040,
      "ακόμη": 2041,
      "τώρα": 2042,
      "κό": 2043,
      "Ευρωπαϊκό": 2044,
      "λημα": 2045,
      "επίπε": 2046,
      "μί": 2047,
      "λε": 2048,
      "δεί": 2049,
      "γων": 2050,
      "κρατών": 2051,
      "Για": 2052,
      "βε": 2053,
      "πω": 2054,
      "τικού": 2055,
      "προσω": 2056,
      "νας": 2057,
      "πλή": 2058,
      "τητες": 2059,
      "σαμε": 2060,
      "στι": 2061,
      "εργασία": 2062,
      "κάθε": 2063,
      "στεί": 2064,
      "τρ": 2065,
      "Τα": 2066,
      "θηκαν": 2067,
      "θέση": 2068,
      "κή": 2069,
      "υπηρε": 2070,
      "παι": 2071,
      "νων": 2072,
      "πάν": 2073,
      "λλον": 2074,
      "συνο": 2075,
      "ιών": 2076,
      "he": 2077,
      "στήρι": 2078,
      "μεγαλ": 2079,
      "ήδη": 2080,
      "εδώ": 2081,
      "άδ": 2082,
      "ολου": 2083,
      "λοι": 2084,
      "μείς": 2085,
      "φισ": 2086,
      "εκεί": 2087,
      "πολιτικής": 2088,
      "νό": 2089,
      "ριθ": 2090,
      "γνωρίζ": 2091,
      "φαν": 2092,
      "πολί": 2093,
      "λύ": 2094,
      "στοι": 2095,
      "κύρι": 2096,
      "χρησιμο": 2097,
      "νομοθε": 2098,
      "θει": 2099,
      "ευχα": 2100,
      "ηγ": 2101,
      "πέ": 2102,
      "ωμάτων": 2103,
      "νονται": 2104,
      "κρατ": 2105,
      "μεγαλύ": 2106,
      "ολο": 2107,
      "ορ": 2108,
      "συχ": 2109,
      "Αν": 2110,
      "νση": 2111,
      "έβ": 2112,
      "νης": 2113,
      "όσο": 2114,
      "είας": 2115,
      "τεχ": 2116,
      "ειση": 2117,
      "προκειμένου": 2118,
      "κρι": 2119,
      "ασφαλ": 2120,
      "συνεχ": 2121,
      "ρίς": 2122,
      "is": 2123,
      "θεια": 2124,
      "ρηση": 2125,
      "νει": 2126,
      "ειδικ": 2127,
      "τει": 2128,
      "αιρε": 2129,
      "βελ": 2130,
      "βι": 2131,
      "επίπεδο": 2132,
      "επει": 2133,
      "Πολ": 2134,
      "προσπά": 2135,
      "διότι": 2136,
      "εία": 2137,
      "θύ": 2138,
      "κύριε": 2139,
      "ημε": 2140,
      "θέσεις": 2141,
      "όμαστε": 2142,
      "βιο": 2143,
      "μων": 2144,
      "el": 2145,
      "ro": 2146,
      "περισσότερο": 2147,
      "όλη": 2148,
      "αντιμετω": 2149,
      "μάδα": 2150,
      "απαι": 2151,
      "τός": 2152,
      "θήκη": 2153,
      "Πρέπει": 2154,
      "εμπο": 2155,
      "ανάγκ": 2156,
      "λλα": 2157,
      "σαφ": 2158,
      "Με": 2159,
      "παν": 2160,
      "ότητας": 2161,
      "υποστη": 2162,
      "χρόνια": 2163,
      "Ευρωπαϊκού": 2164,
      "αυτής": 2165,
      "εάν": 2166,
      "Και": 2167,
      "τηγ": 2168,
      "φέρει": 2169,
      "ζήτημα": 2170,
      "διασφ": 2171,
      "μικ": 2172,
      "θεση": 2173,
      "ιδιαίτερα": 2174,
      "χθεί": 2175,
      "ic": 2176,
      "199": 2177,
      "μπορούν": 2178,
      "οντας": 2179,
      "φερ": 2180,
      "ενώ": 2181,
      "γγ": 2182,
      "μπορούμε": 2183,
      "στημα": 2184,
      "αξιο": 2185,
      "ενέργ": 2186,
      "χρησιμοποι": 2187,
      "κών": 2188,
      "μελών": 2189,
      "γραμμα": 2190,
      "σιο": 2191,
      "χά": 2192,
      "it": 2193,
      "συμμε": 2194,
      "χωρίς": 2195,
      "μός": 2196,
      "δικαιώ": 2197,
      "ποίηση": 2198,
      "θρω": 2199,
      "ανο": 2200,
      "διαδικασία": 2201,
      "μένως": 2202,
      "Ωστόσο": 2203,
      "λαν": 2204,
      "αυτόν": 2205,
      "κες": 2206,
      "αριθ": 2207,
      "άπο": 2208,
      "βουλευ": 2209,
      "συγ": 2210,
      "νηση": 2211,
      "μέτρα": 2212,
      "τσι": 2213,
      "ενεργ": 2214,
      "ίνεται": 2215,
      "επο": 2216,
      "προϋπολογ": 2217,
      "κανον": 2218,
      "ρίας": 2219,
      "μμ": 2220,
      "μερ": 2221,
      "τέλ": 2222,
      "φέρον": 2223,
      "χής": 2224,
      "παραγω": 2225,
      "ευτα": 2226,
      "όπου": 2227,
      "τουργ": 2228,
      "Πα": 2229,
      "εδο": 2230,
      "επιχειρή": 2231,
      "ριση": 2232,
      "υπάρχουν": 2233,
      "γραφ": 2234,
      "αποτελεσμα": 2235,
      "πτωση": 2236,
      "παρέ": 2237,
      "επε": 2238,
      "τελευτα": 2239,
      "μοι": 2240,
      "πολίτες": 2241,
      "δώ": 2242,
      "πρόκειται": 2243,
      "μορ": 2244,
      "εξε": 2245,
      "νέα": 2246,
      "ης": 2247,
      "τούμε": 2248,
      "στρατηγ": 2249,
      "ακολου": 2250,
      "κάτι": 2251,
      "όμενο": 2252,
      "βάλλον": 2253,
      "λές": 2254,
      "μαν": 2255,
      "πίζ": 2256,
      "φρά": 2257,
      "κυβέρ": 2258,
      "νού": 2259,
      "μέσω": 2260,
      "Προεδ": 2261,
      "Ελ": 2262,
      "κόσ": 2263,
      "παρου": 2264,
      "γει": 2265,
      "ονό": 2266,
      "περίπτωση": 2267,
      "κάπο": 2268,
      "εωργ": 2269,
      "ίζει": 2270,
      "ωνα": 2271,
      "προτά": 2272,
      "πρόβ": 2273,
      "προβλή": 2274,
      "ψει": 2275,
      "Ευρώπης": 2276,
      "ταξη": 2277,
      "ευση": 2278,
      "στόχο": 2279,
      "πληρο": 2280,
      "οργαν": 2281,
      "δικαιωμάτων": 2282,
      "συμφωνία": 2283,
      "ψηφο": 2284,
      "ανταγων": 2285,
      "δεύ": 2286,
      "λλη": 2287,
      "υπέρ": 2288,
      "ρίσκ": 2289,
      "χές": 2290,
      "διαφο": 2291,
      "λειτουργ": 2292,
      "λεί": 2293,
      "υπόψη": 2294,
      "τησης": 2295,
      "ξεις": 2296,
      "αυτο": 2297,
      "ελευ": 2298,
      "στήριξη": 2299,
      "ενα": 2300,
      "στόχ": 2301,
      "Κυρία": 2302,
      "απασχ": 2303,
      "δειγμα": 2304,
      "μισ": 2305,
      "δικαιώματα": 2306,
      "μπ": 2307,
      "ριστ": 2308,
      "ανθρω": 2309,
      "πρωτο": 2310,
      "ένας": 2311,
      "όδ": 2312,
      "αφ": 2313,
      "στοιχεί": 2314,
      "τερες": 2315,
      "ίσουμε": 2316,
      "αποκ": 2317,
      "αυτών": 2318,
      "10": 2319,
      "γράμ": 2320,
      "τήσω": 2321,
      "as": 2322,
      "στιγ": 2323,
      "ψης": 2324,
      "ρακ": 2325,
      "ol": 2326,
      "φορές": 2327,
      "ψήφισ": 2328,
      "βρίσκ": 2329,
      "Συνθήκη": 2330,
      "παγκ": 2331,
      "ετε": 2332,
      "λυ": 2333,
      "σωτερ": 2334,
      "ανη": 2335,
      "πρόβλημα": 2336,
      "διεξ": 2337,
      "είχε": 2338,
      "φορία": 2339,
      "συμπερι": 2340,
      "ϊόν": 2341,
      "ρυθ": 2342,
      "μέσα": 2343,
      "διασφαλ": 2344,
      "ρωση": 2345,
      "ηλ": 2346,
      "δεδο": 2347,
      "προσωπ": 2348,
      "ευκαι": 2349,
      "επιθυ": 2350,
      "σύν": 2351,
      "προϊόν": 2352,
      "υπε": 2353,
      "παράδειγμα": 2354,
      "κατομμ": 2355,
      "τητας": 2356,
      "πριν": 2357,
      "ήσει": 2358,
      "ch": 2359,
      "σχέση": 2360,
      "μέλλον": 2361,
      "θέματα": 2362,
      "όλες": 2363,
      "κεί": 2364,
      "ίσει": 2365,
      "μάδας": 2366,
      "τροφ": 2367,
      "συνεργασία": 2368,
      "Σε": 2369,
      "κον": 2370,
      "πυ": 2371,
      "λόγ": 2372,
      "αρχές": 2373,
      "μεγάλη": 2374,
      "έπει": 2375,
      "χη": 2376,
      "γίνει": 2377,
      "ιά": 2378,
      "ίδια": 2379,
      "re": 2380,
      "οποι": 2381,
      "ευρώ": 2382,
      "φυσ": 2383,
      "ότητες": 2384,
      "μφωνα": 2385,
      "αλλα": 2386,
      "μηση": 2387,
      "ούνται": 2388,
      "βοή": 2389,
      "κύριοι": 2390,
      "οί": 2391,
      "il": 2392,
      "ωμα": 2393,
      "τοποι": 2394,
      "θούμε": 2395,
      "μενο": 2396,
      "άσεις": 2397,
      "εργα": 2398,
      "ακόμα": 2399,
      "σί": 2400,
      "οικονομική": 2401,
      "εισηγη": 2402,
      "επιτρέ": 2403,
      "υποχ": 2404,
      "ωτερ": 2405,
      "θώ": 2406,
      "εφαρμογή": 2407,
      "χισ": 2408,
      "ρασ": 2409,
      "διαπραγμα": 2410,
      "υπερ": 2411,
      "ποτε": 2412,
      "υγ": 2413,
      "ισχυ": 2414,
      "αποτελέ": 2415,
      "επειδή": 2416,
      "σίες": 2417,
      "ρόλο": 2418,
      "φαση": 2419,
      "κατανα": 2420,
      "βή": 2421,
      "μαζ": 2422,
      "έκθεσης": 2423,
      "τρί": 2424,
      "λεγ": 2425,
      "πιστεύω": 2426,
      "παραί": 2427,
      "πους": 2428,
      "ξουμε": 2429,
      "συνάδ": 2430,
      "αλι": 2431,
      "χρει": 2432,
      "προβλήματα": 2433,
      "τήσεις": 2434,
      "Ανα": 2435,
      "βολ": 2436,
      "ριών": 2437,
      "ισμός": 2438,
      "χρι": 2439,
      "άλλη": 2440,
      "ωσης": 2441,
      "προστασία": 2442,
      "πων": 2443,
      "βάση": 2444,
      "εκφρά": 2445,
      "εξαιρε": 2446,
      "συνάδελ": 2447,
      "διευ": 2448,
      "οποί": 2449,
      "ονόματος": 2450,
      "λώ": 2451,
      "ακρι": 2452,
      "ανάγκη": 2453,
      "κύ": 2454,
      "ηθεί": 2455,
      "βιομηχαν": 2456,
      "πολιτών": 2457,
      "μέχρι": 2458,
      "άγ": 2459,
      "διάρ": 2460,
      "είται": 2461,
      "απαραί": 2462,
      "γό": 2463,
      "προγράμ": 2464,
      "υψη": 2465,
      "ξεκ": 2466,
      "επώς": 2467,
      "εξετά": 2468,
      "Πισ": 2469,
      "γές": 2470,
      "ευρωπαϊκή": 2471,
      "σύνο": 2472,
      "πουργ": 2473,
      "εσωτερ": 2474,
      "όλους": 2475,
      "λάβει": 2476,
      "σύστημα": 2477,
      "πρωτοβουλ": 2478,
      "απε": 2479,
      "πολέ": 2480,
      "ερώ": 2481,
      "δημό": 2482,
      "γεωργ": 2483,
      "κυβερ": 2484,
      "εξέ": 2485,
      "ίνουν": 2486,
      "us": 2487,
      "Δια": 2488,
      "χωρών": 2489,
      "μεσα": 2490,
      "επιτροπ": 2491,
      "άρθ": 2492,
      "απάν": 2493,
      "στιγμή": 2494,
      "μές": 2495,
      "εισ": 2496,
      "γνώμη": 2497,
      "πτώσεις": 2498,
      "καταναλω": 2499,
      "θεσμ": 2500,
      "Επίτροπε": 2501,
      "πρόγραμμα": 2502,
      "προτάσεις": 2503,
      "Πολι": 2504,
      "οσ": 2505,
      "διαφορε": 2506,
      "γύ": 2507,
      "ουσα": 2508,
      "ίνων": 2509,
      "απασχόλη": 2510,
      "είμαστε": 2511,
      "λάχισ": 2512,
      "άλλα": 2513,
      "συνέπει": 2514,
      "ιδι": 2515,
      "έτσι": 2516,
      "πλευ": 2517,
      "μακ": 2518,
      "ίσχ": 2519,
      "ρές": 2520,
      "θηση": 2521,
      "κυρί": 2522,
      "σημαντική": 2523,
      "αναγ": 2524,
      "am": 2525,
      "δεχ": 2526,
      "λία": 2527,
      "τέτο": 2528,
      "Σώ": 2529,
      "παί": 2530,
      "φύ": 2531,
      "διαθέ": 2532,
      "λου": 2533,
      "συζητή": 2534,
      "δεκ": 2535,
      "and": 2536,
      "κανόν": 2537,
      "άποψη": 2538,
      "θέσεων": 2539,
      "προτεί": 2540,
      "ακριβ": 2541,
      "ούτε": 2542,
      "00": 2543,
      "πολλές": 2544,
      "Κατά": 2545,
      "πολλά": 2546,
      "κλή": 2547,
      "πραγματικά": 2548,
      "αρχή": 2549,
      "τήτων": 2550,
      "ρως": 2551,
      "βαθ": 2552,
      "προβλέ": 2553,
      "ενδια": 2554,
      "συστή": 2555,
      "αποτέλ": 2556,
      "περιβάλλον": 2557,
      "κυρίως": 2558,
      "κοινή": 2559,
      "κής": 2560,
      "Νο": 2561,
      "ημέ": 2562,
      "γιατί": 2563,
      "ανθρώπι": 2564,
      "νοντας": 2565,
      "αύ": 2566,
      "ιση": 2567,
      "πάρ": 2568,
      "διαπραγματεύ": 2569,
      "αε": 2570,
      "θμι": 2571,
      "le": 2572,
      "τροπολογίες": 2573,
      "δραστη": 2574,
      "άζεται": 2575,
      "εύθε": 2576,
      "εβ": 2577,
      "σματα": 2578,
      "σημείο": 2579,
      "μεγαλύτερη": 2580,
      "φεί": 2581,
      "ίδιο": 2582,
      "ελευθε": 2583,
      "ορισμένες": 2584,
      "ευσης": 2585,
      "χαρακ": 2586,
      "πρώτη": 2587,
      "λαδή": 2588,
      "πρ": 2589,
      "πράγμα": 2590,
      "εργαζ": 2591,
      "αποτέλεσμα": 2592,
      "τολ": 2593,
      "ur": 2594,
      "τυχ": 2595,
      "ήσουμε": 2596,
      "ήρ": 2597,
      "σταθε": 2598,
      "όλοι": 2599,
      "of": 2600,
      "ληφ": 2601,
      "πόν": 2602,
      "αρκε": 2603,
      "μένοι": 2604,
      "άλλες": 2605,
      "λουμε": 2606,
      "δήποτε": 2607,
      "αποφασ": 2608,
      "ενίσχ": 2609,
      "αύξη": 2610,
      "ψηφοφορία": 2611,
      "μπορέ": 2612,
      "οδηγία": 2613,
      "εκατομμ": 2614,
      "αντικ": 2615,
      "ωθεί": 2616,
      "μεταρ": 2617,
      "δική": 2618,
      "σκευ": 2619,
      "σον": 2620,
      "χρό": 2621,
      "δημοσιο": 2622,
      "ρην": 2623,
      "αγοράς": 2624,
      "κυβέρνηση": 2625,
      "Πιστεύω": 2626,
      "δία": 2627,
      "πληροφο": 2628,
      "δηλαδή": 2629,
      "σημασία": 2630,
      "νος": 2631,
      "Δικ": 2632,
      "δυνατότητα": 2633,
      "απαν": 2634,
      "τομείς": 2635,
      "ζει": 2636,
      "έρευ": 2637,
      "επαν": 2638,
      "ρούμε": 2639,
      "προσπάθει": 2640,
      "σημαίνει": 2641,
      "Αυτή": 2642,
      "δημοκρα": 2643,
      "χρο": 2644,
      "κεια": 2645,
      "ολό": 2646,
      "διεθν": 2647,
      "μβα": 2648,
      "κάνει": 2649,
      "ωστόσο": 2650,
      "σιασ": 2651,
      "ing": 2652,
      "θαν": 2653,
      "παρε": 2654,
      "μέτ": 2655,
      "ασφάλεια": 2656,
      "ελεύθε": 2657,
      "έργο": 2658,
      "et": 2659,
      "προηγ": 2660,
      "τεραι": 2661,
      "σύμφωνα": 2662,
      "ed": 2663,
      "ψε": 2664,
      "εγκρί": 2665,
      "ίνη": 2666,
      "ίνδυ": 2667,
      "Επίτροπο": 2668,
      "θεν": 2669,
      "εκλογ": 2670,
      "ρεύ": 2671,
      "σχεδ": 2672,
      "πρακ": 2673,
      "παγκόσ": 2674,
      "σιών": 2675,
      "αναγκα": 2676,
      "πεί": 2677,
      "κυρίες": 2678,
      "δρο": 2679,
      "δεσ": 2680,
      "προτεραι": 2681,
      "σκε": 2682,
      "ίζω": 2683,
      "νών": 2684,
      "ελέγ": 2685,
      "κόσμο": 2686,
      "λαμβάνει": 2687,
      "ανησυχ": 2688,
      "αιτέ": 2689,
      "νοι": 2690,
      "ικούς": 2691,
      "κρατία": 2692,
      "νους": 2693,
      "ιστά": 2694,
      "αναπτυ": 2695,
      "ion": 2696,
